import "./skarim.css";
import Midgam from "./midgam.jpg";
import Ipanel from "./ipanel.png";
import Panel4all from "./panel4all.jpg";
import Panelview from "./panelview.jpg";

const Skarim = () => {
  return (
    <div className="skarim">
      <h4>מה זה אומר סקרים בתשלום?</h4>
      <h5>
        מי מאיתנו לא קיבל אין סוף טלפונים מסוקרים למיניהם אשר מעוניינים לשמוע את
        דעתנו במגוון נושאים מפוליטיקה הרגלי קניות ועד לימודים וכיו"ב לגופים יש
        עניין ורצון לשמוע את דעתנו ולהפיק מכך מידע לצרכי מחקר, פיתוח, מסחר,
        מדיני ועוד. התוצאות מסייעות לגוף שהזמין את הסקר ולמקבלי ההחלטות, לפעול
        עפ"י רצון הציבור כלומר עפ"י מה שענינו בסקר.
      </h5>
      <h4>למה משלמים לנו על עניית סקרים?</h4>
      <h5>
        החברות יודעות כי אנשים לא אוהבים את הטלפונים המעצבנים של הסוקרים אשר
        גוזלות לנו זמן יקר ללא שום תמורה מה גם שרוב הפעמים הטלפונים האלו מתקבלים
        בדיוק בזמן הכי לא מתאים לנו... לכן החליטו מספר חברות להרים את הכפפה
        ולדרבן את האנשים לענות לסקרים ע"י תשלום למשתתפים בסקר כך זה נותן
        מוטיבציה לנסקר לענות על הסקר באמינות ובסבלנות והכי חשוב את/ה עונה על
        הסקרים בזמן שלך שנוח לך.
      </h5>
      <h4>כמה כסף נרוויח מעניית סקרים?</h4>
      <h5>
        לכל סקר מחיר שונה תלוי באורך הסקר מענה על הסקר יכול לזכות בשקלים בודדים
        עד עשרות שקלים ואף יותר. למשל השתתפות בקבוצת מיקוד יכולה לתת לכם אף
        הכנסה של מאות שקלים.
      </h5>
      <h5>
        בנוסף ברוב אתרי הסקרים ניתן להזמין חברים להשתתף בסקרים וכל חבר שירשם
        דרככם אתם תקבלו עבור ההרשמה שלו נקודות נוספות.
      </h5>
      <h4>איך זה עובד?</h4>
      <h5>
        אחרי הרשמה קצרה תתחילו לקבל מיילים עם סקרים על כל סקר שתענו יצטברו
        לזכותכם נקודות כאשר תגיעו לסך נקודות מסוים תוכלו לבקש בקשת תשלום וכך
        הכסף יעבור אליכם.
      </h5>
      <h5>
        כמו"כ אחרי הרשמה תקבלו לינק יחודי שלכם שאותו תוכלו להעביר ולהפנות לחברים
        כדי שיוכלו גם הם להצטרף דרככם וכך תוכלו להגביר את ההכנסות שלכם.
      </h5>
      <h4>רשימת האתרים המומלצים:</h4>
      <br />
      <a
        href="https://www.ipanel.co.il/memberregistration/?referral_id=117081"
        target="_blank"
        rel="noreferrer"
      >
        <img className="imgLogo" src={Ipanel} alt="מעבר לאתר" />
      </a>
      <h5>
        חברת ipanel היא חברת סקרים ישראלית הפועלת משנת 2006, יש לה נסיון רב
        בתחום והיא שולחת הרבה סקרים כך שאפשר להרוויח דרכה יפה.{" "}
      </h5>
      <h5>
        בנוסף למענה על סקרים, אפשר לצרף חברים לאתר, ולהרוויח על כל חבר שמביאים
        15 נקודות.{" "}
      </h5>
      <h5>
        כל 500 נקודות הם 50 ש"ח. כל פעם שמגיעים למינימום צבירה של 50 ש"ח ניתן
        למשוך את הכסף, ולקבל את התשלום באמצעות תלושים או שוברים דיגטליים.
      </h5>
      <a
        rel="noreferrer"
        href="https://www.ipanel.co.il/memberregistration/?referral_id=117081"
        target="_blank"
      >
        <p className="link">להרשמה לאתר ipanel לחץ כאן </p>
      </a>
      <br />
      <a
        rel="noreferrer"
        href="https://www.midgampanel.com?ref=90303"
        target="_blank"
      >
        <img className="imgLogo" src={Midgam} alt="מעבר לאתר" />
      </a>
      <h5>
        חברת מידגם היא חברת סקרים ישראלית גם וותיקה יש לה נסיון רב בתחום היא
        אמנם לא שולחת הרבה סקרים אולם היתרון בחברת מידגם שניתן למשוך את הכסך דרך
        Paypal ולקבל כסף מזומן לחשבון.{" "}
      </h5>
      <h5>
        בנוסף למענה על סקרים, אפשר לצרף חברים לאתר, ולהרוויח על כל סקר כזה שהם
        עונים בשנה הראשונה שלהם בפאנל - אתם מקבלים 20% ולא על חשבונם! לדוגמא -
        אם הפנתם אדם אחד שנרשם לפאנל ואותו גולש מילא סקר המכיל 50 שאלות הוא יקבל
        10 ש''ח (כמו גולש שהגיע שלא בהפניה) ואתם תקבלו 2 ש''ח!{" "}
      </h5>
      <h5>
        ניתן למשוך את הכסף, ולקבל את התשלום באמצעות Paypal, תלושים או שוברים
        דיגטליים.
      </h5>
      <a
        rel="noreferrer"
        href="https://www.midgampanel.com?ref=90303"
        target="_blank"
      >
        <p className="link">להרשמה לאתר מידגם לחץ כאן </p>
      </a>
      <br />
      <a
        rel="noreferrer"
        href="https://www.panel4all.co.il?inviterID=74f10d01a8388da537e2db18cba565f2"
        target="_blank"
      >
        <img className="imgLogo1" src={Panel4all} alt="מעבר לאתר" />
      </a>
      <h5>
        חברת panel4all היא חברת סקרים ישראלית הפועלת אף היא משנת 2006, יש לה
        נסיון רב בתחום והיא שולחת הרבה סקרים כך שאפשר להרוויח דרכה יפה.{" "}
      </h5>
      <h5>
        בנוסף למענה על סקרים, אפשר לצרף חברים לאתר, ולהרוויח על כל חבר שמביאים
        250 נקודות. כל פעם שמגיעים למינימום צבירה של 900 נקודות ניתן למשוך את
        הכסף, ולקבל את התשלום באמצעות תלושים או שוברים דיגטליים.
      </h5>
      <a
        rel="noreferrer"
        href="https://www.panel4all.co.il?inviterID=74f10d01a8388da537e2db18cba565f2"
        target="_blank"
      >
        <p className="link">להרשמה לאתר panel4all לחץ כאן </p>
      </a>
      <br />
      <a
        rel="noreferrer"
        href="http://PanelView.co.il/Join.aspx?ref=222637423"
        target="_blank"
      >
        <img className="imgLogo" src={Panelview} alt="מעבר לאתר" />
      </a>
      <h5>
        חברה נוספת ידועה וותיקה היא חברת panelview גם דרכה ניתן לקבל הרבה סקרים
        ולהרוויח יפה.{" "}
      </h5>
      <h5>
        בנוסף למענה על סקרים, אפשר לצרף חברים לאתר, ולהרוויח על כל חבר שמביאים
        15 נקודות. כל 500 נקודות הם 50 ש"ח. כל פעם שמגיעים למינימום צבירה של 50
        ש"ח ניתן למשוך את הכסף, ולקבל את התשלום באמצעות תלושים או שוברים
        דיגטליים.
      </h5>
      <a
        rel="noreferrer"
        href="http://PanelView.co.il/Join.aspx?ref=222637423"
        target="_blank"
      >
        <p className="link">להרשמה לאתר PanelView לחץ כאן </p>
      </a>
      <br />
      <h5>
        חשוב לנו להדגיש כי כל החברות המופיעות כאן נבדקו ואושרו על ידינו כאתרים
        אמינים ואיכותיים אשר משלמות בזמן. ישנם אתרים וחברות נוספות חלקם לא
        מומלצים כי אינם אמינים וחלקם עדיין בבדיקה דרכנו כדי להביא לכם את החברות
        המומלצות בלבד.
      </h5>
    </div>
  );
};

export default Skarim;
